'''
21. 아래 데이터를 저장합니다. 그리고 과목별 최고점수, 최저점수 출력하세요.
'''
scoreDict = {"국어" : {"베트맨" : 90, "마징가" : 82, "슈퍼맨" : 77, "슈렉" : 94, "피오나" : 78},
             "수학" : {"베트맨" : 89, "마징가" : 71, "슈퍼맨" : 100, "슈렉" : 82, "피오나" : 99},
             "윤리" : {"베트맨" : 98, "마징가" : 80, "슈퍼맨" : 92, "슈렉" : 93, "피오나" : 91},
             "국사" : {"베트맨" : 99, "마징가" : 91, "슈퍼맨" : 90, "슈렉" : 71, "피오나" : 83}}
for sub, students in scoreDict.items():
    print(f"[{sub}] 최고 점수 : {max(students.values())}, 최저 점수 : {min(students.values())}")